Repository: ViniciusAndradeS/COVID-19-Status
Catalog: COVID-19 Status/Misc/*.lproj/Localizable.strings
Languages: de

source: Green
de: Grün

source: Yellow
de: Gelb

source: Red
de: Rot

source: Dark Red
de: Dunkelrot

source: The phase in your area changed to
de: Die Phase in Ihrer Nähe wurde in geändert

source: Open the app to see the new guidelines right now
de: Öffnen Sie die App, um die neuen Richtlinien jetzt anzuzeigen

source: No Internet
de: Kein Internet

source: Could not locate
de: Konnte nicht finden

source: Outside Germany
de: Außenseite Deutschlands

source: An error has occured
de: Ein Fehler ist aufgetreten

source: Check your connection to the Internet and try again
de: Überprüfen Sie Ihre Verbindung zum Internet und versuchen Sie es erneut

source: Please allow the access to your location in your iPhone's Settings
de: Bitte erlauben Sie den Zugriff auf Ihren Standort in den Einstellungen Ihres iPhones

source: This app can only show guidelines in Germany
de: Diese App kann nur Richtlinien in Deutschland anzeigen

source: An unexpected error has occurred, please try again later
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es später erneut

source: Keep up with the cases in your region
de: Bleiben Sie mit den Fällen in Ihrer Region auf dem Laufenden

source: Learn about the guidelines to protect you and your community
de: Erfahren Sie mehr über die Richtlinien zum Schutz von Ihnen und Ihrer Gemeinschaft

source: Grant us permission to check the cases based in your GPS location
de: Gewähren Sie uns die Erlaubnis, die Fälle anhand Ihres GPS-Standorts zu überprüfen

source: Allow us to send you notification to inform you about the latest changes
de: Erlauben Sie uns, Ihnen eine Benachrichtigung zu senden, um Sie über die neuesten Änderungen zu informieren

source: Continue
de: Fortsetzen

source: cases/100k people
de: Fälle/100k Menschen

source: Go to Settings
de: Gehe zu den Einstellungen

source: Try again
de: Versuchen Sie es nochmal

source: Check out current guidelines
de: Auschecken Sie die aktuellen Richtlinien

source: Guidelines
de: Richtlinien

source: Always important...
de: Immer wichtig...

source: Precautions in this phase...
de: Vorsichtsmaßnahmen in dieser Phase...

source: Keep your distance
de: Abstand halten

source: Wear a mask
de: Maske tragen

source: Wash your hands
de: Wasch deine Hände

source: Air rooms regularly
de: Lufträume regelmäßig

source: Limitations of face-to-face contact in public spaces
de: Einschränkungen des persönlichen Kontakts im öffentlichen Raum

source: Private events (i.e. weddings etc.) with a maximum of 100 participants in closed spaces and a maximum of 200 participants in the open
de: Private Veranstaltungen (d. H. Hochzeiten usw.) mit maximal 100 Teilnehmern in geschlossenen Räumen und maximal 200 Teilnehmern im Freien

source: Wearing a mask is mandatory when (including, but not limited to) using public transportation, going shopping, eating and drinking in restaurants, bars, etc. and in case minimum distance (1.5m) cannot be kept
de: Das Tragen einer Maske ist obligatorisch, wenn (einschließlich, aber nicht beschränkt auf) die Nutzung öffentlicher Verkehrsmittel, Einkaufen, Essen und Trinken in Restaurants, Bars usw. und der Mindestabstand (1,5 m) nicht eingehalten werden kann

source: Private parties and contacts: no more than two households or ten people
de: Private Feiern und Kontakte: nicht mehr als zwei Haushalte oder zehn Personen

source: Curfew and ban on selling as well as consuming alcohol in public spaces from 22:00 on
de: Ausgangssperre und Verbot des Verkaufs sowie des Konsums von Alkohol im öffentlichen Raum ab 23:00 Uhr

source: Private parties and contacts: no more than 5 households or five people
de: Private Feiern und Kontakte: nicht mehr als 5 Haushalte oder fünf Personen

source: Wearing a mask is mandatory in heavily frequented spaces, in pedestrian zones, in public buildings,for all grades during class, in universities, for attendees of (sports) events, etc.
de: Das Tragen einer Maske ist in stark frequentierten Räumen, in Fußgängerzonen, in öffentlichen Gebäuden, für alle Klassenstufen während des Unterrichts, an Universitäten, für Teilnehmer an (Sport-) Veranstaltungen usw. obligatorisch

source: Events (e.g. club meetings, sporting events, cultural events, etc.) must not exceed 50 persons
de: Veranstaltungen (z. B. Clubtreffen, Sportveranstaltungen, kulturelle Veranstaltungen usw.) dürfen 50 Personen nicht überschreiten

source: Closing time for food / gastronomy outlets, ban on alcohol sales and alcohol consumption sales in specific public places form 21:00
de: Schließung der Lebensmittel- / Gastronomie-Verkaufsstellen, Verbot des Alkoholverkaufs und des Alkoholkonsums an bestimmten öffentlichen Orten ab 21:00 Uhr
